/*
  Localizable.strings
  TMXSDK

  Created by Varun Bansal on 2/27/17.
  Copyright © 2017 Ticketmaster. All rights reserved.
*/

"FLASH_SEAT_COMPLETED" = "<html><head><style> h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body><h1> Comment accéder à vos tickets et à l'événement<h1><p> Pour accéder à votre événement, vous devez créer un compte Flash Seats gratuit et installer leur application pour accéder à vos tickets mobiles. Si vous ne l'avez pas encore fait, suivez les étapes ci-dessous pour accéder à vos tickets et les utiliser le jour de l'événement.</p><p>1.&nbsp;&nbsp;&nbsp;<a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">Créez un compte</a> sur Flash Seats. Vous devez utiliser la même adresse e-mail que celle du compte Ticketmaster utilisé pour l'achat de vos tickets.</p><p>2.&nbsp;&nbsp;&nbsp;Installez l'application Flash Seats. Votre téléphone est votre ticket. En utilisant l'application, votre téléphone portable sera scanné à l'entrée.</p><p>Pour en savoir plus sur la manière de consulter et d'utiliser vos tickets, consultez notre <a href=\"https://help.ticketmaster.com/s/article/resale\">centre d'aide.</a>.</p></body></html>";

"FLASH_SEAT_CONFIRMED" = "<html><head><style>h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><h1>Et ensuite ?</h1><p>Nous vous tiendrons au courant et vous enverrons un e-mail dès que vos tickets seront disponibles. Si vous ne l'avez pas encore fait,<a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">cliquez ici</a>pour créer votre compte Flash Seats gratuit avec l'adresse e-mail que vous avez utilisée pour effectuer votre achat, et installer leur application pour accéder à vos tickets lorsqu'ils seront prêts.</p><p>Pour plus d'informations sur la manière de consulter et d'utiliser vos tickets, consultez notre <a href=\"https://help.ticketmaster.com/s/article/resale\">Service client</a>.</p></body></html>";

"FLASH_SEAT_DELAYED" = "<!DOCTYPE html><html><head><style>h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><p>Nous avons rencontré un petit problème avec le partenaire de billetterie, mais ne vous inquiétez pas, nous sommes là pour vous.</p><p>Notre service client s'efforce de faire en sorte que le vendeur de tickets vous fournisse les meilleurs tickets et nous reviendrons vers vous dans les plus brefs délais.</p><p>Si vous préférez nous contacter à l'avance pour poser vos questions, veuillez contacter notre service client<a href=\"https://help.ticketmaster.com/s/article/How-do-I-contact-Customer-Service?language=en_US\">ou consulter les détails de votre commande pour obtenir de plus amples informations dès qu'elles seront disponibles.</p><p>Merci, <br>L'Equipe Ticketmaster</p></body></html>";


"UPS_COMPLETED" = "<html><head><style> h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body>Informations de suivi<h1><p>Suivi #<a href=\"%@\"> %@</a></p><p>Vos tickets sont prêts et en route !</p><p>Pour vérifier l'état de votre envoi, veuillez vous référer au numéro de suivi fourni.</p></body></html>";

"Title_Ticket" = "Tickets";

//Ticket Details
"Title_Purchase_Date" = "Date d'achat";

"Will Call MX" = "Récupérez vos tickets à un point de vente Ticketmaster";
"Pick up MX" = "Vous pourrez télécharger vos tickets à partir de la date indiquée dans l'e-mail.";

"LEAD_BOOKER" = "Responsable de la réservation";
"LEVEL" = "Niveau";

"Add to Wallet to enter the event." = "Ajouter au Wallet pour avoir accès à l'événement.";

"Ticketmaster" = "Ticketmaster";
"Sec" = "Section";
"Row" = "Rangée";
"SEC" = "SECTION";
"ROW" = "RANGÉE";
"SEAT" = "SIÈGE";
"TICKET" = "TICKET";
"Seats" = "Sièges";
"Seat" = "Siège";
"Seats %@" = "Siège %@";
"Sec %@" = "Sec %@";
"Row %@" = "Rangée %@";
"Seat %@" = "Siège %@";
"Section %@" = "Section %@";
"SECTION" = "SECTION";

"Do you want to try again?" = "Souhaitez-vous réessayer ?";
"No" = "Non";
"Yes" = "Oui";

"Transfer" = "Transférer des tickets";
"Forward" = "Transférer";
"Sell" = "Revendre des tickets";
"Sell Tickets" = "Revendre des tickets";
"Update" = "Mettre à jour";
"Listing Updated!" = "Annonce mise à jour !";
"Tickets Listed!" = "Tickets mis en vente !";
"Retry!" = "Réessayez !";
"Help" = "Help";
"Logout" = "Se déconnecter";
"Accounts" = "Comptes";
"Linked Accounts" = "Comptes associés";

"An error occurred preparing your tickets for transfer" = "Une erreur s'est produite lors de la préparation des tickets que vous souhaitez transférer";
"An error occurred preparing your ticket forward." = "Une erreur s'est produite lors de la préparation des tickets que vous souhaitez transférer.";
"Would you like to retry?" = "Souhaitez-vous réessayer ?";
"Transfer %d Tickets" = "Transférer %d tickets";
"Forward %d Tickets" = "Transférer %d ticket";
"Transfer Tickets" = "Transférer des tickets";
"Forward Tickets" = "Transférer des tickets";
"Transfer %d Ticket" = "Transférer %d ticket";
"Need to transfer tickets from additional events?" = "Need to transfer tickets from additional events?";
"SELECT EVENTS" = "SÉLECTIONNER LES ÉVÉNEMENTS";
"Forward %d Ticket" = "Transférer %d ticket";
"%@ %d Tickets" = "%@ %d tickets";
"%@ %d Ticket" = "%@ %d ticket";
"%@ Ticket" = "%@ ticket";


"Tickets have been claimed" = "Les tickets ont été acceptés";
"Ticket has been claimed" = "Le ticket a été accepté";

"%@ \nclaimed ticket successfully." = "%@ \na accepté le transfert de ticket";
"%@ \nclaimed tickets successfully." = "%@ \na accepté le transfert de ticket";
"%d tickets claimed" = "%d tickets acceptés";
"%d ticket claimed" = "%d ticket accepté";
"%d tickets claimed by" = "%d tickets acceptés par";
"%d ticket claimed by" = "%d ticket accepté par";

"%d tickets sent" = "%d tickets envoyés";
"%d ticket sent" = "%d ticket envoyé";
"%d tickets sent to" = "%d tickets envoyés à";
"%d ticket sent to" = "%d ticket envoyé à";
 
"Claimed" = "Accepté";
"Sent" = "Envoyé";
"Claimed on %@ %d" = "Accepté le %@ %d";
"Waiting for recipient to claim." = "En attente d'acceptation par le destinataire";
"You sent %d tickets" = "Vous avez envoyé %d tickets";
"You sent %d ticket" = "Vous avez envoyé %d tickets";

"Cancel Listing?" = "Annuler l'annonce?";
"Ok" = "Ok";
"OK" = "OK";
"Canceling this transfer will return the tickets to your account. Select Yes to cancel the transfer." = "L'annulation de ce transfert renverra les tickets sur votre compte. Sélectionnez Oui pour annuler le transfert.";
"Unable to cancel the transfer at this time" = "Impossible d'annuler le transfert pour le moment";

"Which account do you want to sign-in to?" = "À quel compte souhaitez-vous vous connecter?";
"Team Account" = "Compte d’équipe";
"Cancel" = "Annuler";
"%d tickets" = "%d tickets";
"%d ticket" = "%d ticket";
"Unable to find the specified order" = "Impossible de trouver la commande spécifiée";
"Sign In" = "Se connecter";

"Order %@" = "Commande %@";

"You will be paid out @ $%.2f" = "Vous serez payé @ €%.2f";
"You'll get paid typically after 7 business days after the event." = "Vous serez généralement payé dans les 7 jours ouvrables après l'événement.";
"You'll get paid $%.2f typically after 7 business days after the event." = "Vous serez généralement payé $%.2f dans les 7 jours ouvrables après l'événement.";
"To view your payout timing click on Orders button below" = "Pour voir le calendrier de vos paiements, cliquez sur le bouton Commandes ci-dessous.";

//Added Later


"%d claimed, %d sent" = "%d accepté, %d envoyé";
"%d pending" = "%d en attente";
"%d sent" = "%d tickets envoyés";
"%d claimed" = "%d tickets acceptés";

"%d ticket claimed, %d ticket sent" = "%d ticket accepté, %d ticket envoyé";
"%d ticket claimed, %d tickets sent" = "%d ticket accepté, %d tickets envoyés";
"%d tickets claimed, %d ticket sent" = "%d tickets acceptés, %d ticket envoyé";
"%d tickets claimed, %d tickets sent" = "%d tickets acceptés, %d tickets envoyés";

"%d listed, %d sold" = "%d mis en vente, %d vendu(s)";
"%d listed" = "%d mis en vente";
"%d sold" = "%d vendu(s)";

"My Tickets" = "Mes tickets";

// My tickets view with add-ons enabled
"MY TICKETS" = "MES TICKETS";
"MY TICKETS %d" = "MES TICKETS %d";
"ADD-ONS" = "UPSELLS";

"My Events" = "Mes événements";
"Title_Ticket" = "Tickets";

//Actual Ticket

"General Admission" = "Admission générale";
"Reserved Seat Ticket" = "Reserved Seat Ticket";


/* Class = "UIButton";  normalTitle = "Edit Listing";  ObjectID = "Ys2-1Y-9uV";  */
"Edit Listing" = "Modifier l'annonce";

/* Class = "UIButton";  normalTitle = "Cancel Listing";  ObjectID = "gZc-hA-TMd"; */
"Cancel Listing" = "Annuler l'annonce";


/* Class = "UIButton";  normalTitle = "Cancel Transfer";  ObjectID = "jZJ-MX-DwR";  */
"Cancel Transfer" = "Annuler le transfert de ticket";
"Cancel Forward" = "Annuler le transfert de ticket";


/* Class = "UIButton";  normalTitle = "  Transfer"; ObjectID = "FpQ-K7-jYP"; */
"More Options" = "Plus d'options";

/* Class = "UINavigationItem";  title = "Claim Tickets";  ObjectID = "aAz-hq-sVI"; */
"Claim Tickets" = "Accepter les tickets";



/* Class = "UILabel";  text = "Claim your ticket now";  ObjectID = "elz-J7-cgP"; */
"Claim your ticket now" = "Acceptez votre ticket maintenant";


//Ticket Details

/* Class = "UIButton";  normalTitle = "Ticket Details";  ObjectID = "kXv-HS-rIo"; */
"Ticket Details" = "Détails du ticket";

/* Class = "UILabel";  text = "Order Number";  ObjectID = "CbP-ou-OSu"; ; */
"Order Number" = "Numéro de commande";

/* Class = "UILabel";  text = "Barcode Number";  ObjectID = "hyG-gG-BTf"; */
"Barcode Number" = "Code-barres";

/* Class = "UILabel";  text = "Ticket Type";  ObjectID = "rdw-eg-r7m";*/
"Ticket Type" = "Type de ticket";

/* Class = "UILabel";  text = "Ticket Price";  ObjectID = "j7X-Z4-I8b";*/
"Ticket Price" = "Prix du ticket";

"Ticket Face Value" = "Valeur nominale du ticket";
"Ticket face value $%@" = "Valeur nominale du ticket €%@";
"Grand Total" = "Total";
"GRAND TOTAL" = "TOTAL";
/* Class = "UILabel";  text = "Terms & Conditions";  ObjectID = "0Cp-HJ-hLy";*/
"Terms & Conditions" = "Termes & Conditions";
"Tickets are subject to our Purchase Policy. Venue and/or event organiser T&C's may also apply." = "Les tickets sont soumis à notre politique d'achat. Les conditions générales de la salle et/ou de l'organisateur de l'événement peuvent également s'appliquer.";

//Ticket types
"UNKNOWN" = "INCONNU";
"SEASON_TICKET" = "ABONNEMENT";
"EVENT_TICKET" = "TICKET";
"ALLOCATED_TICKET" = "TICKET ATTRIBUÉ";
"MEMBERSHIP" = "ADHÉSION";

"Manage Tickets" = "Gérer mes tickets";
"Manage Order" = "Gérer la commande";
"Cancel Posting" = "Annuler la publication";

/* Class = "UILabel";  text = "Standard Entry";  ObjectID = "FNL-i0-9lI"; */
"Standard Entry" = "Accès standard";



/* Class = "UIButton";  normalTitle = "Close";  ObjectID = "oZ6-D8-Lzu";*/
"Close" = "Fermer";


/* Class = "UILabel";  text = "NUMBER OF TICKETS TO TRANSFER";  ObjectID = "qRx-1k-hPt"; */
"NUMBER OF TICKETS TO TRANSFER" = "Nombre de tickets à transférer";

"Select a different group?" = "Sélectionner un autre groupe?";
"We can only process one seat group at a time. Are you ready to deselect seats from the current seat group?" = "Nous ne pouvons traiter qu'un groupe de sièges à la fois. Vous souhaitez désélectionner des sièges du groupe de sièges actuel ?";
"Please select contiguous seats." = "Sélectionnez des sièges contigus.";

//Transfer
"SELECT SEATS TO TRANSFER" = "Sélectionner les sièges à transférer";
"SELECT TICKETS TO TRANSFER" = "Sélectionner les tickets à transférer";
"SELECT TICKETS TO FORWARD" = "Sélectionner les tickets à transférer";
"TRANSFER TO" = "Transférer à";
"FORWARD TO" = "Transférer à";
"TRANSFER TICKETS" = "Transférer des tickets ";
"FORWARD TICKETS" = "Transférer des tickets";
"%d Selected" = "%d sélectionné(s)";
"%d Tickets Selected" = "%d tickets sélectionnés";
"%d Ticket Selected" = "%d ticket sélectionné";
"%d Characters Left" = "%d caractères restants";
"Sec %@, Row %@, Seat %@" = "Section %@, Rangée %@, Siège %@";
"First Name" = "Prénom";
"Last Name" = "Nom";
"This field is required" = "Ce champs est requis";
"Select From Contacts" = "Sélectionner à partir de vos contacts";
"Manually Enter A Recipient" = "Saisir manuellement le destinataire";
"Email or Mobile Number" = "E-mail ou numéro de téléphone";
"Note" = "Remarque";
"Transfer Tickets Via Email or Text Message" = "Transférer des tickets par e-mail ou SMS";
"Forward Tickets Via Email or Text Message" = "Transférer des tickets par e-mail ou par SMS";
"Select an Email or mobile number to transfer tickets to your recipient." = "Sélectionnez une adresse e-mail ou un numéro de téléphone pour transférer les tickets à votre destinataire.";
"Select an Email or mobile number to forward tickets to your recipient." = "Sélectionnez une adresse e-mail ou un numéro de téléphone pour transférer les tickets à votre destinataire.";
"BACK" = "RETOUR";
"CONFIRM" = "CONFIRMER";

"Entry Gate" = "Entrée";
"ENTER THROUGH %@" = "ENTER THROUGH %@";

"Transfer tickets to everyone in your group." = "Transférez les tickets à tous les membres de votre groupe.";
"Forward tickets to  everyone in your group." = "Transférez les tickets à tous les membres de votre groupe.";

"How to get into the event?" = "Comment puis-je accéder à l'événement ?";
"Credit Card Entry" = "Entrée avec carte de crédit";
"Have the card used to purchase and your photo ID handy." = "Gardez à portée de main la carte de crédit utilisée pour l'achat et votre pièce d'identité.";
"How to retrieve your tickets?" = "Comment récupérer vos tickets ?";
"Will Call" = "A retirer au guichet";
"Will Call MX" = "Récupérez vos tickets à un point de vente Ticketmaster";
"How to Retrieve Your Tickets" = "Comment récupérer vos tickets ";
"Pick-Up Info" = "Informations sur le retrait";
"Pick up your tickets at the Box Office once you arrive at the event." = "Récupérez vos tickets à la billetterie lorsque vous arrivez à l'événement.";
"Pick up MX" = "Vous pourrez télécharger vos tickets à partir de la date indiquée dans l'e-mail.";
"Print-at-Home" = "Télécharger les tickets";
"From your Orders view and print your tickets." = "Affichez et téléchargez vos tickets à partir de vos commandes.";
"This is not a ticket" = "Ceci n'est pas votre ticket.";
"Scan Barcode" = "Scanner le code-barres";
"View Ticket" = "Voir le ticket";
"Your initiated transfer could not be cancelled" = "Le transfert de vos tickets n'a pas pu être annulé";
"This is not your ticket. We will email you when your tickets are ready, along with the details of how to access them." = "Ceci n'est pas votre ticket. Nous vous enverrons un e-mail lorsque vos tickets seront prêts, ainsi que les détails pour y accéder.";

"Try Again" = "Réessayez";
"Something went wrong..." = "Une erreur s'est produite...";
"Your Internet connection appears to be offline" = "Votre connexion Internet semble être hors ligne.";
"You have not purchased or received any tickets yet" = "Vous n'avez pas encore acheté ou reçu de tickets";

"Find Tickets" = "Tickets";
"Just purchased or received tickets for an event?" = "Vous avez acheté ou reçu des tickets pour un événement?";
"REFRESH TO SEE TICKETS" = "Actualiser la page pour afficher les tickets";

"Invalid Routing Number" = "IBAN invalide";
"Invalid Account Number" = "Numéro de compte invalide";
"Invalid Card Number" = "Numéro de carte invalide";
"Invalid Address" = "Adresse invalide";
"Card Expired" = "Carte expirée";

"You no longer own any tickets to this event." = "Vous ne possédez plus de tickets pour cet événement.";

"Tickets for past events are expired. They are no longer available for display." = "Les tickets pour les événements passés sont expirés et ne sont plus affichés.";

"Here is 1 ticket to" = "Voici 1 ticket pour";
"Here are %d tickets to" = "Voici %d tickets pour";

"Physical tickets are being sent to you via mail." = "Vous recevrez les tickets physiques par courrier";
"You selected to receive your tickets via the mail. Your tickets should arrive in \ntime for the event." = "Vous avez opté pour des tickets par courrier. Vos tickets devraient arriver à temps pour l'événement.";
"Sent by Mail" = "Envoyé par courrier";

"Barcode will display in:" = "Le code-barres s'affichera en :";
"Live stream will be ready in:" = "La diffusion en direct débutera dans :";
 
"Watch Live Stream" = "Visionner le spectacle en direct";

"DAY" = "JOUR";
"HOUR" = "HEURE";
"MIN" = "MINUTE";
"SECONDS" = "SECONDES";

"Going with Friends?" = "Sortie entre amis?";
"Transfer their tickets now." = "Transférez leurs tickets maintenant.";
"Forward their tickets now." = "Transférez leurs tickets maintenant.";

"Tickets Pagination Control" = "Mise en page des tickets";

"PAST EVENT" = "ÉVÉNEMENT TERMINÉ";
"PAST EVENTS" = "ÉVÉNEMENTS TERMINÉS";
"PAST" = "ANTÉRIEUR";
"UPCOMING" = "À VENIR";
"All Upcoming Events" = "Tous les événements à venir";
"No upcoming events" = "Pas d'événements à venir";
"No past events" = "Pas d'évènements passés";
"Tickets you buy will automatically appear here" = "Les tickets achetés apparaîtront automatiquement ici.";

"VIEW STATUS" = "VOIR LE STATUT";

"POSTPONED" = "REPORTÉ";
"NEW DATE" = "NOUVELLE DATE";
"CANCELED" = "ANNULÉ";
"CANCELLED" = "ANNULÉ";

"Don't worry, \nyour seat info is on the Delivered Ticket." = "Ne vous inquiétez pas, \nles informations relatives à votre siège figurent sur le ticket délivré.";
"Don't worry, \nyour seats are on the way." = "Ne vous inquiétez pas, \nvos places sont envoyées.";
"Where can I see my seat info?" = "Où puis-je trouver les informations relatives à mon siège ?";
"Why don't I have a seat?" = "Pourquoi n’ai-je pas de siège?";
"View PDF" = "Voir le PDF";
"View & Print PDF Tickets" = "Visualiser et imprimer les tickets au format PDF";
"View PDF Tickets" = "Voir les tickets PDF";
"Printed Tickets Required for Entry" = "Les tickets imprimés sont requis pour l'entrée";
"TICKETS ARE NOT READY YET" = "Les tickets ne sont pas encore disponibles";
"SEATS CHANGED" = "SIÈGES MODIFIÉS";
"TICKET NOTIFICATION" = "NOTIFICATION DE TICKET";
"TICKET ORDER IN PROGRESS" = "Commande de tickets en cours";
"ORDER CONFIRMED" = "ORDER CONFIRMED";
"%d Tickets" = "%d tickets";
"%d Ticket" = "%d ticket";

"%d tickets will be ready by:" = "%d tickets seront disponibles le:";
"%d ticket will be ready by:" = "%d ticket sera disponible le";
"Your seats are ready! You can view your \nseat number on your Delivered Ticket." = "Vos tickets sont disponibles ! Vous trouverez votre \nnuméro de siège sur votre ticket délivré.";

"Once your ticket is ready, you can view \nyour seat number on your ticket. Purchased \nmultiple seats? Your seats will be together." = "Lorsque votre ticket est disponible, vous pouvez voir le numéro de siège sur votre ticket. \nVous avez acheté plusieurs tickets ? Dans ce cas, vos places seront les unes à côté des autres.";

"We ran into a snag with the ticket seller. We \ngot you covered – our Fan Support Team is \nstepping in to ensure the ticket seller \nprovides great tickets for you. We’ll be in \ncontact with you. If you'd prefer to reach us \nin advance, give us a call at \n800-653-8000." = "Nous avons rencontré un problème avec le vendeur de tickets. \nNous avons une solution pour vous - \nnotre équipe Fan Support intervient pour s'assurer que le vendeur de tickets vous fournit de bons tickets. Nous vous contacterons.";


"We ran into a snag with the ticket seller. \nWe got you covered – Fan Support will be \nin contact with you. If you'd prefer to reach \nus in advance, give us a call at \n800-653-8000." = "Nous avons rencontré un problème avec le vendeur de tickets. \nNous avons une solution pour vous - \nnotre équipe Fan Support intervient pour s'assurer que le vendeur de tickets vous fournit de bons tickets. \nNous vous contacterons.";

"We ran into a snag with the ticket seller. \nOur team will reach out to you soon or \nyou can contact us now." = "Nous avons rencontré un problème avec le vendeur de tickets. \nNotre équipe reviendra vers vous dans les plus brefs délais.\nVous pouvez également nous contacter vous-même.";
"contact us now." = "Contactez nous dès maintenant.";

"We are processing your order and you will \n receive your tickets in time for the event." = "Nous traitons votre commande et vous recevrez vos tickets à temps pour l'événement.";

"Voided" = "Non valide";
"Orders" = "Commandes";
"Order" = "Commande";


"Get your %@ tickets" = "Obtenez vos tickets pour %@";
"Need help logging in?" = "Besoin d'aide pour se connecter ?";
"Tap here to reset password\n or select \Full Site\" to create an account." = "Cliquez ici pour réinitialiser votre mot de passe\n ou sélectionner \Site complet\" pour vous créer un compte.";
"Tap here and select \Sign In\" on the next screen to\n reset your password or create an account." = "Cliquez ici et sélectionnez \S'identifier\" sur l'écran suivant pour réinitialiser votre mot de passe ou créer un compte.";

"Tap here to reset password\n or create an account." = "Cliquez ici pour réinitialiser votre mot de passe ou créer un compte.";
"Sign in with either service\n to start managing your tickets." = "Connectez-vous avec l'un ou l'autre service pour commencer à gérer vos tickets.";
"%@ Account" = "%@ Compte";

"Not able to get your member information, please contact team support." = "Nous sommes malheureusement incapables de trouver votre dossier. Contactez le service client.";

// MARK: - New Log In
"Access season and single game\n tickets purchased or accepted with\n your %@ account." = "Accédez aux abonnements ainsi qu’aux tickets de matchs individuels achetés ou acceptés via votre compte %@.";
"Sign in to %@" = "Se connecter à %@";
"Forgot password?" = "Mot de passe oublié?";
"Tap \Sign In\" on the next screen to reset it.\n" = "sur l'écran suivant pour le réinitialiser.";

"Access and manage single game\n tickets purchased from Ticketmaster." = "Accédez et gérez les tickets de matchs individuels achetés sur Ticketmaster.";
"Sign in to Ticketmaster" = "Se connecter à Ticketmaster";

// Terms Of Use
"Agree" = "J'accepte";
"Disagree" = "Je refuse";

"Not able to configure the SDK using your apiKey, please contact PresenceSDK support team!" = "Vous n'arrivez pas à configurer le SDK en utilisant votre apiKey, veuillez contacter l'équipe de support PresenceSDK !";

// Verification code entry
"Link Your Account" = "Lier votre compte";
"Enter the code we sent to" = "Saisissez le code envoyé à";
"You have an existing resale account that must be linked with AccountManager. We emailed you with the validation code to enter below (you won’t have to do this next time.)" = "Vous avez un compte de revente existant qui doit être lié à Account Manager. Nous vous avons envoyé un mail avec un code de validation à saisir ci-dessous (Vous n’avez à le faire qu’une seule fois).";
"Verification Code" = "Code de vérification";
"Enter 6-digit code" = "Saisir le code à 6 chiffres";
"Resend Code" = "Renvoyer le code";
"Code Sent" = "Code envoyé";
"Submit" = "Soumettre";
"Cancel listing?" = "Annuler l'annonce?";
"Please confirm that you wish to cancel your ticket listing." = "Veuillez confirmer que vous souhaitez bien annuler votre annonce de tickets.";
"Unable to cancel listing at this time." = "Impossible d'annuler l'annonce pour le moment.";

"To sell tickets, you are required to link your existing resale account with Account manager. Do you still want to dismiss the screen?" = "Pour vendre des tickets, vous devez lier votre compte de revente existant à Account Manager. Souhaitez-vous quand même fermer cette fenêtre?";
"Your code doesn’t match. Please check your code and try again." = "Votre code ne correspond pas. Veuillez vérifier votre code et réessayer.";

// Error Banners
"No network connection available." = "Aucune connexion réseau disponible.";
"Unable to refresh your events." = "Impossible d’actualiser vos événements.";
"Unable to refresh your events. \nPlease check back later." = "Nous ne pouvons pas renouveler vos événements. \nVeuillez revenir plus tard.";
"Unable to refresh all your tickets." = "Impossible d'actualiser tous vos tickets.";
"Unable to refresh your tickets. \nPlease check back later." = "Nous ne pouvons pas actualiser vos tickets. \nVeuillez revenir plus tard.";
"Your barcode will be ready before the event." = "Votre code-barres sera prêt avant l'événement";
"Please check back later" = "Veuillez réessayer plus tard";
"Last updated at %@." = "Dernière mise à jour le %@.";
"Last updated on %@." = "Dernière mise à jour à %@.";
"Never been Updated." = "Pas mis à jour précédemment";
"RETRY" = "RÉESSAYER";

// Installments
"Payment Incomplete" = "Paiement incomplet";
"Your tickets will display once all installments are paid" = "Vos tickets s'afficheront une fois que tous les versements auront été effectués.";
"Go To Installments" = "Accéder aux versements";
"Installments" = "Versements";

"Details for PDF Tickets" = "Détails pour les tickets PDF";
"A printed PDF ticket is required for entry. To print tickets, log into your account from a computer - not your mobile. From your order, view and print your tickets for event access." = "Un ticket PDF imprimé est nécessaire pour accéder à l'événement. Pour imprimer les tickets, connectez-vous à votre compte à partir d'un ordinateur - pas à partir de votre téléphone. Visualisez et imprimez vos tickets à partir de votre commande pour accéder à l'événement.";
"Don’t Remind Me Again" = "Ne plus afficher ce message";

"Trying to transfer your tickets?" = "Vous essayez de transférer vos tickets ?";
"Trying to forward your tickets?" = "Vous essayez de transférer vos tickets ?";
"If this event is part of a series, when transfering tickets, you will be transfering tickets for both events automatically." = "Si cet événement fait partie d'une série, lors du transfert de tickets, vous transférerez automatiquement les tickets pour les deux événements.";
"If this event is part of a series, when forwarding tickets, you will be forwarding tickets for both events automatically." = "Si cet événement fait partie d'une série, lors du transfert de tickets, vous transférerez automatiquement les tickets pour les deux événements.";

"Session Expired" = "Session expirée";
"Please continue thru the next steps to sign in again." = "Veuillez suivre les étapes suivantes pour vous reconnecter.";

// Federated Login

"Get your %@ tickets" = "Obtenez vos tickets pour %@";
"Sign in" = "Connexion";
"Sign in with your %@ or Ticketmaster account." = "Se connecter avec votre compte %@ ou Ticketmaster.";
"We also found a %@ account with the same email. Let’s link your accounts to see all your tickets in one place." = "Nous avons également trouvé un compte %@ avec la même adresse e-mail. Associons ces comptes pour que vous puissiez consulter tous vos tickets à un seul endroit.";

"Email" = "E-mail";
"Password" = "Mot de passe";
"Version" = "Version";
"No thanks" = "Non merci";
"Link accounts" = "Associer les comptes";
"Link Accounts" = "Associer les comptes";
"We can’t find any accounts associated with that login. Please try again." = "Nous ne trouvons aucun compte associé à cet identifiant. Veuillez réessayer.";
"Unable to link to your %@ account. Please try again." = "Impossible de créer un lien vers votre compte %@. Veuillez réessayer.";
"Now loading your Ticketmaster account tickets for this event" = "Chargement de vos tickets en cours sur votre compte Ticketmaster pour cet événement";

"Which password do you want to reset?" = "Quel mot de passe souhaitez-vous réinitialiser?";

"Which account do you want to create?" = "Quel compte souhaitez-vous créer?";
"Account" = "Compte";
"App" = "Application";
"Email cannot be empty." = "Le champ 'e-mail' ne peut être vide.";
"This email is invalid. Please check that you have entered your email correctly." = "Cette adresse e-mail n'est pas valide. Veuillez vérifier que vous avez saisi votre adresse e-mail correctement.";

"Password cannot be empty." = "Le mot de passe ne peut être vide.";
"Your Internet connection appears to be offline." = "Votre connexion Internet semble être hors ligne.";

"Something went wrong. Check your internet connection and try again later." = "Une erreur est survenue. Vérifiez votre connexion Internet et réessayez plus tard.";

"Wrong email or password. Please try again." = "Adresse e-mail et/ou mot de passe incorrect. Veuillez réessayer.";
"No account matches. Please reset your password." = "Aucun compte ne correspond à votre recherche. Veuillez réinitialiser votre mot de passe.";
"Create New Account" = "Créer un nouveau compte";

// View in Wallet

"View in Wallet" = "Visualiser dans le Wallet";
"View in Apple Wallet" = "Visualiser dans le Wallet d'Apple";

"Add Tickets to Wallet" = "Ajouter les tickets au Wallet";
"Add Just This Ticket" = "Ajouter uniquement ce ticket";
"Add All %ld Tickets" = "Ajouter tous les %Id tickets";
"Add All Tickets" = "Ajouter tous les tickets";
"Unable to add ticket to Wallet at this time." = "Impossible d'ajouter la ticket au Wallet pour le moment";

"Something Went Wrong" = "Une erreur est survenue.";

"Not to worry and we’ve got you covered! To manage your tickets, log in through the EventDay web interface." = "Pas de souci, nous sommes là pour vous ! Pour gérer vos tickets, connectez-vous via l'interface web EventDay.";

"No Thanks" = "Non merci";

"Let's Go" = "C'est parti";

"Last updated %@ ago." = "Dernière mise à jour il y a %@.";
"Please try again later." = "Veuillez réessayer plus tard.";
"second" = "seconde";
"seconds" = "secondes";
"minute" = "minute";
"minutes" = "minutes";

"Seat Location" = "Emplacement du siège";
"Event" = "Événement";
"Entry Info" = "Info sur l’accès";
"Entry Information" = "Informations sur l'accès";
"Ticket Info" = "Info sur le ticket";
"Account Number" = "Numéro de compte";
"Venue" = "Salle";

"Transfer tickets to everyone before the event. Tap %@ from the mobile ticket." = "Transférez les tickets à tout le monde avant l'événement. Cliquez sur %@ via votre ticket mobile.";

"Forward tickets to everyone before the event. Tap %@ from the mobile ticket." = "Transférez les tickets à tout le monde avant l'événement. Cliquez sur %@ via votre ticket mobile.";

"Your order is being processed and you will receive your tickets by %@" = "Votre commande est en cours de traitement et vous recevrez vos tickets avant le %@";
"Your order is being processed and you will receive your tickets soon" = "Votre commande est en cours de traitement et vous recevrez bientôt vos tickets";
"Your order is being processed and your mobile tickets will be available by %@." = "Votre commande est en cours de traitement et vos tickets mobiles seront disponibles avant le %@";
"Your order is being processed and your mobile tickets will be available in time for the event." = "Votre commande est en cours de traitement et vos tickets mobiles seront bientôt disponibles.";
"Our Fan Support Team is working to ensure the ticket seller provides you with great tickets and we will be in contact with you shortly." = "Notre équipe Service Client s'efforce de veiller à ce que le vendeur de tickets vous fournisse des tickets de qualité et nous reviendrons vers vous dans les plus brefs délais.   ";

"Your order is being processed and we will inform you of your Will Call pick up location before the event." = "Votre commande est en cours de traitement et nous vous informerons de l'endroit où vous pourrez retirer vos tickets avant l'événement.";

"Your tickets will be available for pick up at Will Call. You will need to bring a photo ID to retrieve your tickets." = "Vos tickets pourront être récupérés au guichet. Vous devrez présenter une pièce d'identité avec photo pour récupérer vos tickets.";

"Pick-Up Info" = "Informations sur le retrait";

"This is not a ticket" = "Ceci n'est pas votre ticket.";

"ORDER DELAYED" = "COMMANDE RETARDÉE";

"View Tickets" = "Afficher les tickets";
"Get Tickets" = "Réserver des tickets";
"More Info" = "Plus d'information";

"Track Package" = "Suivre votre colis";

"Tracking Info" = "Info de suivi";

"Screenshots won't get you in." = "Les captures d'écran des tickets ne vous permettront pas d'entrer.";
"Screenshots and printouts will not be accepted at entry." = "Les captures d'écran et les impressions ne seront pas acceptées à l'entrée de l'événement.";


"Screenshots are not valid." = "Les captures d'écran ne sont pas valides.";
"Vouchers" = "Vouchers";
"Voucher" = "Voucher";
"Voucher for" = "Voucher for";
"Scan to redeem voucher." = "Scanner pour échanger le voucher.";
"NOT VALID FOR ENTRY" = "PAS VALIDE POUR L'ENTRÉE";
// Example: `Added Value $100`
"Added Value %@%f" = "Added Value %@%f";

"Update Your Clock" = "Mettez à jour votre horloge";
"Your ticket barcode uses local time to help keep it safe and secure. To use this ticket, your phone's clock must be set to local time." = "Pour assurer sa sécurité, le code à barres de votre ticket fonctionne selon l’heure locale. Pour utiliser ce ticket, l’horloge de votre téléphone doit être réglée sur l’heure locale.";
"of" = "de";

// Add to wallet value proposition
"Add to Apple Wallet to beat busy network connections at the event." = "Ajoutez vos tickets à Apple Wallet et évitez les connexions lentes le jour de l'événement.";

// Screenshot warning dialog
"Trying to Screenshot Your Ticket?" = "Vous souhaitez faire une capture d’écran de votre ticket ?";
"Got It" = "J'ai compris";
"Learn More" = "En savoir plus";
"Screenshots won't get you in. To save your tickets, add them to Apple Wallet. Or, to share your tickets, transfer them to friends." = "Les captures d’écran ne vous permettront pas d’entrer. Pour enregistrer vos tickets, ajoutez-les à Apple Wallet. Sinon, transférez vos tickets à des amis si vous souhaitez les partager.";
"Screenshots won't get you in. To save your tickets, add them to Apple Wallet." = "Les captures d'écran ne vous permettront pas d'accéder à l'événement. Pour enregistrer vos tickets, ajoutez-les à Apple Wallet.";
"Screenshots won't get you in. To share your tickets, transfer them to friends." = "Les captures d'écran ne vous permettront pas d'accéder à l'événement. Pour partager vos tickets, transférez-les à vos amis.";
"en-us" = "es-MX";
"Our bad..." = "Désolé…";
"Sorry, something went wrong. Please try again later." = "Désolé, une erreur est survenue. Veuillez réessayer plus tard.";
"Something went wrong. Let's start over." = "Une erreur est survenue. Veuillez réessayer.";

"Offline" = "Hors ligne";

"JUST A REMINDER" = "RAPPEL";
"Fan-to-Fan Ticket Exchange" = "Plateforme de revente";
"Sell Your Tickets for What You Paid" = "Vendez vos tickets au prix que vous avez payé";
"To keep tickets in the hands of fans, the artist has requested that tickets to this event be resold on our Fan-to-Fan Face Value Ticket Exchange.\n\nTickets may be listed for sale on Fan-to-Fan Face Value Ticket Exchange at the price set by the artist. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange." = "Afin de garder les tickets entre les mains des fans, l'artiste a demandé que les tickets de cet événement puissent être revendus sur notre plateforme de revente de tickets.\n\nLes tickets peuvent être mis en vente sur notre plateforme de revente au prix fixé par l'artiste. Il n'y aura pas de frais supplémentaires facturés aux utilisateurs pour acheter ou vendre des tickets sur la plateforme.";
"Tickets may be listed at the price set by the artist on Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange." = "Les tickets peuvent être proposés via notre plateforme de revente au prix fixé par l'artiste. Il n'y aura pas de frais supplémentaires facturés aux utilisateurs pour acheter ou vendre des tickets sur la plateforme.";
"Continue" = "Continuer";

"How Do I Manage My Tickets?" = "Comment gérer mes tickets ?";
"To keep tickets in the hands of fans, the artist has requested tickets to this event be mobile only and non-transferable.\n\nYou can list your ticket for sale at the price you paid on our Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates." = "Afin de garder les tickets entre les mains des fans, l'artiste a demandé que les tickets pour cet événement soient mobiles uniquement et non transférables.\n\nVous pouvez mettre votre ticket en vente au prix que vous avez payé sur notre plateforme de revente. Aucun frais supplémentaire ne sera facturé aux utilisateurs pour l'achat ou la vente de tickets sur cette plateforme. Revenez bientôt pour les mises à jour.";
"mobile only and non-transferable" = "tickets mobiles uniquement et non transférables";

"Why Can’t I Transfer My Tickets?" = "Pourquoi ne puis-je pas transférer mes tickets ?";
"The Event Organizer has not made Ticket Transfer available at this time. Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​\n\nLearn more about Transfer or select Sell to see available resale options.\n\n*Does not apply to events in NY, CT, VA, IL and CO"="L'organisateur de l'événement n'a pas rendu possible le transfert des tickets pour le moment. Veuillez vérifier les détails de votre événement pour plus d'informations car certains événements peuvent retarder la transférabilité tandis que d'autres utilisant l'échange de la valeur à nominale peuvent être non transférables pour maintenir les prix d'origine*.\n\nEn savoir plus sur le Transfert ou choisissez Vendre pour voir les options de revente disponibles.\n\n*Ne s'applique pas aux événements à NY, CT, VA, IL et CO.";
"Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​"="Veuillez vérifier les détails de votre événement pour plus d'informations car certains événements peuvent retarder la transférabilité tandis que d'autres utilisant l'échange de la valeur à nominale peuvent être non transférables pour maintenir les prix d'origine*.";
"*Does not apply to events in NY, CT, VA, IL and CO" = "*Ne s'applique pas aux événements à NY, CT, VA, IL et CO";
"Why Can’t I Sell My Tickets?" = "Pourquoi ne puis-je pas revendre mes tickets ?";
"Fan-to-Fan Face Value Ticket Exchange" = "Revendre des tickets";
"With our Fan-to-Fan Face Value Ticket Exchange, you can easily sell your tickets to other fans at the price set by the artist. In just 3 steps, you can list your tickets for sale right from your account and we’ll handle the rest. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates." = "Avec notre plateforme de revente de tickets à valeur nominale entre fans, vous pouvez facilement vendre vos tickets à d'autres fans au prix fixé par l'artiste. En 3 étapes seulement, vous pouvez mettre vos tickets en vente à partir de votre compte et nous nous occupons du reste. Aucun frais supplémentaire ne sera facturé aux utilisateurs de la plateforme de revente pour l'achat ou la vente de tickets. Revenez bientôt pour des mises à jour.";

// Modern Accounts
"Something went wrong" = "Un problème est survenu";
"Check your internet connection and try again later." = "Vérifiez votre connexion Internet et réessayez plus tard.";

// 3PE Mobile Transfer
"3PE_MOBILE_TRANSFER_MORE_INFO_CONFIRMED" = "<h1>Et ensuite ?</h1><p>Nous vous tiendrons au courant tout au long du processus. Dès que vos tickets seront disponibles, nous vous enverrons par e-mail des instructions sur la manière de les réclamer.</p><p>Pour savoir comment consulter et utiliser vos tickets, consultez notre site web<a href='https://help.ticketmaster.com/s/article/resale'> Centre d'Aide</a>.</p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_TITLE" = "<h1>Comment trouver vos tickets</h1>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_FOOTER" = "<p>Pour plus d'informations, visitez notre <a href='https://help.ticketmaster.com/s/article/resale'>Centre d'Aide</a>.</p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_DELAYED" = "<p>Notre service client s’assure actuellement que vous recevrez vos tickets. Nous communiquerons avec vous sous peu.</p><p>Pour toute question, adressez-vous à l'équipe <a href='https://help.ticketmaster.com/s/article/How-do-I-contact-Customer-Service?language=en_US'>Service client</a>. Vous pouvez également consulter les détails de votre commande pour plus d’informations.</p>";
"3PE_MOBILE_TRANSFER_TICKET_CARD_DELAYED" = "Le vendeur de tickets n'a pas encore exécuté votre commande, mais notre service client s'en occupe.";

"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_LABEL" = "Accédez aux abonnements ainsi qu’aux tickets de matchs individuels achetés ou acceptés via votre compte %@.";
"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_BUTTON" = "Se connecter à %@";


"MODERN_ACCOUNTS_PLACEHOLDER_HOST_LABEL" = "Accédez et gérez les tickets de matchs individuels achetés sur Ticketmaster.";
"MODERN_ACCOUNTS_PLACEHOLDER_HOST_BUTTON" = "Se connecter à Ticketmaster";

"Complete Your Profile" = "Compléter tous les détails du profil";
"Your profile is missing some info. Please fill out the required fields to wrap everything up and continue." = "Il manque des données dans votre profil. Veuillez remplir les champs requis pour continuer.";

"Pardon the Interruption" = "Nous sommes désolés pour cette interruption";
"We're unable to complete this request. When transferring tickets, you must enter an email other than the account holder as the recipient." = "Nous ne sommes pas en mesure de répondre à cette demande. Lorsque vous transférez des tickets, vous devez indiquer une adresse email autre que celle du titulaire du compte comme destinataire.";
"We're unable to complete this request. When forwarding tickets, you must enter an email other than the account holder as the recipient." = "Nous ne sommes pas en mesure de répondre à cette demande. Lorsque vous transférez des tickets, vous devez indiquer une adresse email autre que celle du titulaire du compte comme destinataire.";

"OK_SAME_EMAIL_DIALOG" = "OK";

"Done" = "Terminé";

// Venue Concessions
"Food.\nMerch.\nExperiences." = "Nourriture.\nMerch.\nExpérience.";

//Ticket Details Breakout

"Fee" = "Frais";
"Tax" = "Taxe";

//Ticket Details

"Title_Purchase_Date" = "Date d'achat";

"<senderEmail> sent you tickets" = "<senderEmail> vous a envoyé des tickets";
"Accept" = "Accepter";
"View Details" = "Afficher les détails";

//Tickets Add Transfer
"Not Now" = "Pas maintenant ";
"Accept Tickets" = "Accepter les tickets";

"Just accept the ticket transfer below to view the tickets in your account." = "Acceptez le transfert de tickets ci-dessous pour voir les tickets dans votre compte";
"YOUR EVENT DETAILS" = "DÉTAILS DE VOTRE ÉVÉNEMENT";
"<senderEmail> has sent you tickets for <eventName>" = "<senderEmail> vous a envoyé des tickets pour <eventName>";
"<senderEmail> has sent you tickets" = "<senderEmail> vous a envoyé des tickets";
"You have been sent tickets for <eventName>" = "On vous a envoyé des tickets pour <eventName>";
"You have been sent tickets" = "On vous a envoyé des tickets ";
"<senderEmail> sent you tickets" = "<senderEmail> vous a envoyé des tickets";
"Ticket Transfer Complete" = "Transfert de ticket terminé";
"Ticket Transfer" = "Ticket Transfer";
"Manage Listings" = "Gérer mes annonces";

"<sender> has sent you 1 ticket for <eventName>" = "<senderEmail> vous a envoyé 1 ticket pour <eventName>";
"<sender> has sent you <numTickets> tickets for <eventName>" = "<sender> vous a envoyé <numTickets> ticket pour <eventName>";
"<sender> sent you tickets" = "<sender> vous a envoyé des tickets";
"Note from <sender>:" = "Note de <sender>:";

//Host quick login
"Access and manage all the tickets you own with ease." = "Visualisez et gérez tous vos tickets en toute simplicité.";
"Important Account Info" = "Informations importantes concernant le compte";
"You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password." = "Vous pouvez désormais utiliser le même e-mail et le même mot de passe pour votre compte %s ticket et votre compte Ticketmaster. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>En savoir plus </a></b><br><br><b>Détenteur d'un ticket %s ?</b> Utilisez votre adresse e-mail actuelle pour vous connecter et mettez à jour votre mot de passe si vous y êtes invité.<br><br><b>Vous êtes nouveau ?</b> Utilisez votre email et votre mot de passe Ticketmaster.";

"Powered by" = "Propulsé par";

//Custom modules
"More Ticket Actions" = "Autres actions sur les tickets";
"View Invoice" = "Voir la facture";
"Upgrade Options" = "Options de surclassement";
"Seat Upgrades" = "Surclassements de siège";
"Get Directions" = "Voir la carte";
"Ticket Holder" = "Détenteur de ticket";
"only ticket price" = "prix du ticket uniquement";
"Exchange Tickets" = "Exchange Tickets";
"Donate Tickets" = "Donate Tickets";
"Return Tickets" = "Return Tickets";

//Safetix 2.0
"Apple Wallet: Update Required" = "Apple Wallet : mise à jour nécessaire";
"iOS 16.4 or higher is required to secure your account's tickets." = "iOS 16.4 ou plus est nécessaire pour afficher les tickets dans votre compte.";

"Authentication" = "Authentification";

// MARK: - Assign Flow
"Access and manage all the tickets you own with ease." = "Visualisez et gérez tous vos tickets en toute simplicité.";

"Important Account Update" = "Mise à jour importante de votre compte";

"You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password." = "Vous pouvez désormais utiliser le même e-mail et le même mot de passe pour votre compte %s ticket et votre compte Ticketmaster. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>En savoir plus </a></b><br><br><b>Détenteur d'un ticket %s ?</b> Utilisez votre adresse e-mail actuelle pour vous connecter et mettez à jour votre mot de passe si vous y êtes invité.<br><br><b>Vous êtes nouveau ?</b> Utilisez votre email et votre mot de passe Ticketmaster.";

"Looks like we're having trouble getting your barcode, tap \"Refresh\" to try again." = "Un problème s'est produit lors de la récupération de votre code-barres. Cliquez sur « Rafraîchir » pour réessayer.";
"Refresh" = "Actualiser";

"For security purposes, there is a limit on the number of devices that can be used to view your tickets." = "Pour des raisons de sécurité, le nombre d'appareils que vous pouvez utiliser pour consulter vos tickets est limité.";

"You have reached the maximum number of devices allowed. You can still add these tickets to your mobile wallet, or can access them from using one of your previous devices. For information on how to manage devices associated to your account, please contact us." = "Vous avez atteint le nombre maximum d'appareils autorisés. Vous pouvez toujours ajouter vos tickets à votre portefeuille mobile ou consulter vos tickets via l'un des appareils que vous avez utilisés précédemment. Contactez notre service client pour plus d'informations sur la gestion des appareils liés à votre compte.";

"Device Limit Reached" = "La limite du nombre d'appareils a été atteinte";

"Contact Us" = "Nous contacter";

// Account Sign In
"Sign In" = "Se connecter";

// Account Sign Out
"Sign Out" = "Déconnexion";

// "Sign in to Lakers"
"Sign in to %s" = "Se connecter à %s";

// "Sign out of Lakers"
"Sign out of %s" = "Se déconnecter de %s";

// select a login source (Host, Archtics, SportXR, etc)
"Select Login" = "Sélectionner la connexion";
// "Access season and single event tickets purchased or accepted with your Lakers account."
"Access season and single %t tickets purchased or accepted with your %s account." = "Accédez aux abonnements ainsi qu’aux tickets de matchs individuels achetés ou acceptés via votre compte %s.";



// a generic event, example: "charity event"
"event" = "événement";

// a musical concert, example: "Rock concert"
"concert" = "concert";

// a theatrical show, example: "Broadway show"
"show" = "spectacle";

// a sporting game, example: "Baseball game"
"game" = "match";

// a sporting match, example: "Soccer match"
"match" = "match";

"Screenshots won't get you in." = "Les captures d'écran des tickets ne vous permettront pas d'entrer.";
"Reload ticket" = "Recharger le ticket";


// EXTRAS

"LEAD_BOOKER" = "Responsable de la réservation";
"STADIUM_ADDRESS" = "STADIUM_ADDRESS";
"AREA_ALTERNATIVE_DESCRIPTION" = "AREA_ALTERNATIVE_DESCRIPTION";
"AREA_DESCRIPTION" = "AREA_DESCRIPTION";
"CRC_DESCRIPTION" = "CRC_DESCRIPTION";
"PRC_DESCRIPTION" = "PRC_DESCRIPTION";
"PRICE_BAND" = "PRICE_BAND";
"VENUE_NAME" = "VENUE_NAME";
"CUSTOMER_NAME" = "CUSTOMER_NAME";
"CUSTOMER_REF" = "CUSTOMER_REF";
"CUSTOMER_SURNAME" = "CUSTOMER_SURNAME";
"MEMBERSHIP_DESCRIPTION" = "MEMBERSHIP_DESCRIPTION";
"MEMBERSHIP_LEVEL_DESCRIPTION" = "MEMBERSHIP_LEVEL_DESCRIPTION";
"TICKET_LABEL" = "TICKET_LABEL";
"SECNAM_A" = "SECNAM_A";
"SECNAM_B" = "SECNAM_B";
"SECNAM_C" = "SECNAM_C";
"SECNAM_D" = "SECNAM_D";
"SECNAM_E" = "SECNAM_E";
"SECNAM_F" = "SECNAM_F";
"SECNAM_G" = "SECNAM_G";
"SECNAM_H" = "SECNAM_H";

"LEAD_BOOKER" = "Responsable de la réservation";
"ROW_MESSAGE" = "Info sur la rangée";
"SEAT_MESSAGE" = "Info sur le Siège";
"Sitting" = "Assis";
"Standing" =  "Debout";

// Add to calendar
"Event added to your calendar" = "Événement ajouté à votre calendrier";
"Allow “%@” Calendar Access" = "Autoriser l'accès au calendrier à \"%@\"";
"%@ requires access to your device’s calendar. Please enable access  in Settings > %@ > Calendars." =  "%@ a besoin d'accéder au calendrier de votre appareil. Veuillez autorises l'accès dans Paramètres > %@ > Calendriers";
"Settings" = "Paramètres";
"Dismiss" = "Ignorer";

// Hero card

"Next Event: %@" = "Prochain événement : %@";
"days" = "jours";
"Enjoy Your Event" = "Bon événement";

// MARK: - Localization (Old Localisation)
"resale_seating_message" = "Nous vous conseillons de vendre vos places en une seule fois afin d'assurer la sécurité des fans et de maintenir une distanciation physique.";
"team_quick_launch_title" = "Se connecter";
"team_quick_launch_subtitle" = "Visualisez et gérez tous vos tickets en toute simplicité.";
"team_quick_launch_info_title" = "Informations importantes concernant le compte";
"team_quick_launch_info_body" = "Vous pouvez désormais utiliser le même e-mail et le même mot de passe pour votre compte %s ticket et votre compte Ticketmaster. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>En savoir plus </a></b><br><br><b>Détenteur d'un ticket %s ?</b> Utilisez votre adresse e-mail actuelle pour vous connecter et mettez à jour votre mot de passe si vous y êtes invité.<br><br><b>Vous êtes nouveau ?</b> Utilisez votre email et votre mot de passe Ticketmaster.";
"host_quick_launch_title" = "Se connecter";
"host_quick_launch_subtitle" = "Visualisez et gérez tous vos tickets en toute simplicité.";
"host_quick_launch_info_title" = "";
"host_quick_launch_info_body" = "";
"Only forward tickets to people you know and trust to ensure everyone’s safety."="Ne transmettez les tickets qu'aux personnes que vous connaissez et en qui vous avez confiance, afin de garantir la sécurité de tous.";


// MARK: - Assign Flow

"Pending Transfers" = "Transferts en attente";
"You now have access to %@ tickets!" = "Vous avez maintenant accès à %d tickets !";
"ACCEPT ASSIGNED TICKETS" = "ACCEPTER LES TICKETS ATTRIBUÉS";
"These tickets are for event access only.\nThe sender of these tickets is still the ticket owner and may revoke access any time before entry." = "Ces tickets ne donnent accès qu'à l'événement. \nL'expéditeur de ces tickets en reste le propriétaire et peut révoquer l'accès à tout moment avant l'entrée.";
"You have received %d ticket from %@.\n" = "Vous avez reçu %d tickets de %@.\n";
"You have received %d tickets from %@.\n" = "Vous avez reçu %d tickets de %@. \n";
"Message From %@" = "Message de %@";
"Return To My Tickets" = "Revenir à Mes tickets";
"Transfer tickets to those attending for easy event entry. " = "Transférer les tickets aux personnes présentes pour faciliter l'accès à l'événement. ";
"Email sent to %@" = "Email envoyé à %@";
"Assignment Canceled" = "Attribution annulée";
"Some ticket assigns could not be canceled due to an unexpected error" = "Certaines assignations de tickets n'ont pas pu être annulées en raison d'une erreur inattendue.";
"Try again" = "Essayer à nouveau";
"Hey, I have granted you access to %d tickets for %@ on Ticketmaster.\n\nAccept the ticket assignment to access the ticket before the event. %@" = "Bonjour, je vous ai donné accès à %d tickets pour %@ sur Ticketmaster.\n\nAcceptez l'attribution du ticket pour accéder au ticket avant l'événement. %@";
"NO TICKETS AVAILABLE FOR TRANSFER" = "PAS DE TICKETS DISPONIBLES À TRANSFÉRER";
"You can only transfer tickets to a new person once you've canceled the previous transfers." = "Vous ne pouvez transférer des tickets à une nouvelle personne qu'après avoir annulé les transferts précédents.";
"Hey, your access to %d tickets to %@ has been canceled.\n\nYou will no longer have access to these tickets." = "Bonjour, votre accès aux %d tickets pour %@ a été annulé. \nVous n'avez plus accès à ces tickets.";
"Hey, your access to 1 ticket to %@ has been canceled.\n\nYou will no longer have access to this ticket." = "Votre accès à 1 ticket pour %@ a été annulé.\n\nVous n'aurez plus accès à ce ticket.";
"UNABLE TO ASSIGN SEAT" = "IMPOSSIBLE D'ASSIGNER LE SIEGE";
"You have already assigned a ticket to %@ - please make sure each seat is assigned to a different person." = "Vous avez déjà attribué un ticket à %@ - veuillez vous assurer que chaque siège est attribué à une personne différente.";
"SMS sent to %@" = "SMS envoyé à %@";
"Will You Be Attending %@?" = "Serez-vous présent à %@?";
"Will You Be Attending?" = "Serez-vous présent ?";
"Yes, I’m going" = "Oui, j'y vais";
"Assign ticket access to people you’re attending with" = "Attribuer des tickets aux personnes qui vous accompagnent";
"No, I won’t be attending" = "Non, je n'y participe pas";
"Transfer full ownership of the ticket(s)" = "Transférez la pleine propriété des tickets";
"UNABLE TO UNASSIGN TICKET" = "IMPOSSIBLE DE DÉSASSIGNER UN TICKET";
"You cannot unassign your tickets if you’ve assigned tickets to others. Please cancel the tickets you’ve assigned before continuing." = "Vous ne pouvez pas annuler vos tickets si vous les avez transférés à d'autres personnes. Veuillez annuler les tickets que vous avez transférés avant de continuer.";
"UNABLE TO CANCEL TICKET" = "IMPOSSIBLE D'ANNULER LE TICKET";
"Some assigned tickets have already been scanned for entry. Assigned tickets can't be canceled after tickets for the same event are scanned." = "Certains tickets attribués ont déjà été scannés pour l'entrée. Les tickets attribués ne peuvent pas être annulés après que les tickets pour le même événement aient été scannés.";
"Ok, got it" = "Ok, j'ai compris";
"This Is My Ticket" = "C'est mon ticket";
"(optional)" = "(facultatif)";
"This means anyone who is under the age of 13 or needs your assistance." = "Cela signifie toute personne de moins de 13 ans ou ayant besoin de votre aide.";
"Confirm" = "Confirmer";
"Select Your Ticket" = "Sélectionnez votre ticket";
"United States" = "États-Unis";
"Canada" = "Canada";
"Mexico" = "Mexique";
"United Kingdom" = "Royaume-Uni";
"Ireland" = "Irlande";
"Australia" = "Australie";
"New Zealand" = "Nouvelle-Zélande";
"Other" = "Autre";
"RECIPIENT DETAILS" = "COORDONNÉES DU DESTINATAIRE";
"Enter First Name" = "Saisir le prénom";
"Enter Last Name" = "Saisir le nom de famille";
"Mobile Number" = "Numéro de GSM";
"Enter Email Address" = "Ajoutez une adresse e-mail";
"000 000 000" = "000 000 000";
"Use Mobile Number Instead" = "Utiliser le numéro de téléphone mobile à la place";
"Use Email Instead" = "Utilisez plutôt une adresse e-mail";
"Please enter the recipient's first name" = "Veuillez saisir le prénom du destinataire";
"Please enter the recipient's last name" = "Veuillez saisir le nom de famille du destinataire";
"Please enter a valid email address" = "Veuillez saisir une adresse e-mail valide";
"Email can't be the same as yours" = "L'adresse e-mail ne peut pas être la même que la vôtre";
"Please enter the recipient's email address" = "Veuillez saisir l'adresse e-mail du destinataire";
"Please enter a valid mobile number" = "Veuillez saisir un numéro de GSM valide";
"Mobile Number can't be the same as yours" = "Le numéro de téléphone ne peut pas être le même que votre propre numéro.";
"Please enter the recipient's mobile number" = "Veuillez saisir le numéro de téléphone du destinataire";
"Assign This Ticket" = "Attribuer des tickets";
"Add From My Contacts" = "Ajouter à mes contacts";
"Enter Manually" = "Saisie manuelle";
"RECENT CONTACTS" = "CONTACTS RÉCENTS";
"Send" = "Envoyer";
"%@'s tickets" = "%s tickets";
"Remove" = "Supprimer";
"Assign Tickets" = "Attribuer des tickets";
"Give ticket access to each person you're attending with. As the ticket owner, you can edit or revoke access at any time." = "Donnez l'accès au ticket à chaque personne avec laquelle vous assistez à l'événement. En tant que détenteur du ticket, vous pouvez modifier ou retirer l'accès à tout moment.";
"Need to transfer a ticket that you’ve sold elsewhere?" = "Besoin de transférer un ticket que vous avez vendu ailleurs ?";
"CANCEL ASSIGNED TICKETS?" = "ANNULER LES TICKETS ATTRIBUÉS ?";
"Are you sure you want to cancel %@’s access to these tickets?" = "Êtes-vous sûr de vouloir annuler l'accès de %@ à ces tickets ?";
"Yes, I'm Sure" = "Oui, j'en suis sûr";
"ASSIGNED TO YOU" = "ATTRIBUÉ À VOUS";
"SCANNED AT THE VENUE" = "SCANNÉ SUR PLACE";
"OOPS, SOMETHING WENT WRONG" = "UNE ERREUR S'EST PRODUITE";
"Please try submitting the form again." = "Veuillez réessayer d'envoyer le formulaire.";
"ASSIGN UNAVAILABLE" = "TRANSFERT INDISPONIBLE";
"No tickets available" = "Aucun ticket disponible";
"STEP %d" = "ÉTAPE %d";
"YOUR TICKET" = "VOTRE TICKET";
"Assign Pending" = "Attribution en attente";
"Assign Accepted" = "Attribution acceptée";
"Manage Ticket" = "Gérer mes tickets";
"Pending:" = "En attente:";
"Assigned to" = "Attribué à";
"Assigned to You" = "Attribué à vous";
"Each attendee must have their own ticket on their phone. If you have more than one ticket, transfer them to your group now." = "Chaque participant doit avoir son propre ticket sur son téléphone. Si vous avez plus d'un ticket, transférez-les à votre groupe dès maintenant.";
"EACH ATTENDEE MUST HAVE A TICKET ON THEIR PHONE" = "CHAQUE PARTICIPANT DOIT AVOIR UN TICKET SUR SON TÉLÉPHONE";
"Your Ticket" = "Votre ticket";
"Your Ticket - Assigned to You %@" = "Votre ticket - Attribué à vous %@";
"Follow the in app verification processes before entering the arena." = "Suivez les processus de vérification de l'application avant d'entrer dans la salle.";
"Important Info" = "Informations importantes";
"Hey, I have granted you access to a ticket for %@ on Ticketmaster.\n\nAccept the ticket assignment to access the ticket before the event. %@" = "Bonjour, je vous ai donné accès à un ticket pour %@ sur Ticketmaster.\n\nAcceptez l'attribution du ticket pour accéder au ticket avant l'événement. %@";
"Hey, I have modified the tickets you can access for %@ on Ticketmaster.\n\nView the ticket assignment, and accept to access the ticket before the event. %@" = "Hey, j'ai modifié les tickets auxquels vous pouvez accéder pour %@ sur Ticketmaster.\n\nConsultez l'affectation des tickets, et acceptez d'accéder au ticket avant l'événement. %@";
"Tickets updated" = "Tickets mis à jour";
"You have unsaved changes in your assignment. Complete it before starting a new one." = "Vous avez des modifications non enregistrées dans votre travail. Terminez-le avant d'en commencer un nouveau.";
"Incomplete Assignment" = "Travail incomplet";
"REASSIGN TICKETS?" = "RÉATTRIBUER DES TICKETS ?";
"No, Send 1 Ticket" = "Non, envoyez 1 ticket";
"Yes, Send All" = "Oui, envoyez tout";
"ASSIGN UPDATE INCOMPLETE" = "ASSIGNER UNE MISE À JOUR INCOMPLÈTE";
"Your tickets are still assigned to %@. To update ticket access, please edit the recipient details." = "Vos tickets sont toujours attribués à %@. Pour mettre à jour l'accès aux tickets, veuillez modifier les détails du destinataire.";
"Your tickets have not been assigned. Please try again." = "Vos tickets n'ont pas été attribués. Veuillez réessayer.";
"Go Back" = "Retour";
"YOU HAVE TICKETS ASSIGNED TO OTHERS" = "VOUS AVEZ DES TICKETS ATTRIBUÉS À D'AUTRES PERSONNES";
"If you choose to proceed, everyone you’ve assigned tickets to previously will lose access to them." = "Si vous décidez de poursuivre, toutes les personnes auxquelles vous avez attribué des tickets précédemment n'y auront plus accès.";
"Tickets Unassigned" = "Tickets non attribués";
"We could not unassign all tickets, please try again." = "Nous n'avons pas pu désattribuer tous les tickets, veuillez réessayer.";
"Tickets Waiting To Be Accepted" = "Tickets en attente d'acceptation";
"View" = "Voir";
"ADDING TO WALLET" = "AJOUTÉ AU PORTEFEUILLE";
"For easier event entry, transfer tickets to those attending with you and only add your ticket to your wallet." = "Pour faciliter l'accès à l'événement, transférez vos tickets aux personnes qui vous accompagnent et ajoutez uniquement votre ticket à votre portefeuille.";
"Add to Wallet" = "Ajouter au Wallet";
"Transfer Tickets" = "Transférer des tickets";
"1 Ticket To Be Accepted" = "1 ticket à accepter";
"%@ Tickets To Be Accepted" = "%@ ticket à accepter";
"Select tickets for anyone under 13 or who needs your assistance." = "Sélectionnez des tickets pour toute personne de moins de 13 ans ou qui a besoin de votre aide.";
"AVAILABLE" = "DISPONIBLE";
"NOT AVAILABLE" = "PAS DISPONIBLE";
"PENDING" = "EN ATTENTE";
"Assign Ticket Access" = "Attribuer l'accès au ticket";
"Give ticket access only to people attending the event" = "Donnez accès aux tickets uniquement aux personnes participant à l'événement.";
"Transfer Ticket Ownership" = "Transfert de propriété d'un ticket";
"Give full ownership of the ticket(s)" = "Donner la pleine propriété du ou des tickets";
"How Would You Like to Transfer Tickets?" = "How Would You Like to Transfer Tickets?";
"Skip" = "Passer";
"No tickets assigned to you" = "No tickets assigned to you";
"Select A Ticket If You’re Attending" = "Select A Ticket If You’re Attending";
"No tickets left to assign." = "Il ne reste aucun ticket à attribuer";
"CANCEL YOUR ASSIGNED TICKET" = "ANNULER LE TICKET ATTRIBUÉ";
"Select Yes to remove your name from this ticket. You will still have ticket ownership and can assign or transfer this ticket to someone else." = "Sélectionnez Oui pour retirer votre nom de ce ticket. Vous en resterez le propriétaire et pourrez l'assigner ou le transférer à quelqu'un d'autre. ";

// MARK: - Suspended Accounts

"There is a problem with your account. Please contact the Box Office for assistance" = "Nous avons rencontré un problème avec votre compte. Veuillez contacter le Box Office pour plus d'assistance.";
"by Phone at:" = "par téléphone au :";
"by Email at:" = "par Email à :";
"or by Email at:" = "ou par Email à :";

// MARK: - 3PE Disclaimer

"*You'll get 1 ticket in Sec %@, Row %@, Seat Range %@-%@" = "*Vous aurez 1 ticket à  Sec %@, Row %@, Seat Range %@-%@";
"*You'll get %@ tickets together in Sec %@, Row %@, Seat Range %@-%@" = "*Vous aurez 1 ticket à Sec %@, Row %@, Seat Range %@-%@";
"*You'll get 1 ticket in Sec %@, Row %@" = "*Vous aurez 1 ticket à Sec %@, Row %@";
"*You'll get %@ tickets together in Sec %@, Row %@" = "*Vous aurez %@ tickets ensemble à Sec %@, Row %@";
"Disclaimer" = "Mention légale";

// MARK: - Archtics Hero/Medium Cards Redesign
"View Tickets In Partner App" = "Consultez vos tickets dans l'application du partenaire";
"Go To App" = "Accéder à l'application";

"We're taking you to your tickets" = "Nous vous dirigeons vers vos tickets.";
"Manage and view your tickets in the %@" = "Gérez et affichez vos tickets sur %@";
"Manage and view your tickets on the partner page." = "Gérez et affichez vos tickets sur la page du partenaire.";
"on the parter page." = "sur la page du partenaire.";
"Open App" = "Ouvrir l'application";
// MARK: - Order Selector

"Select Order" = "Sélectionner une commande";
"Extras" = "Extras"; // For Upsells
"EXTRAS" = "EXTRAS"; // For Upsells

// Account Switcher
"Linked Accounts" = "Comptes associés";
"Logout" = "Se déconnecter";
"Accounts" = "Comptes";
"Sign into Ticketmaster" = "Se connecter à Ticketmaster";
"Sign into %@" = "Se connecter à %@";
"Phone:" = "Téléphone";
"ID:" = "ID :";

"Unable To %@ Tickets" = "Impossible de %@ tickets";
"An unknown error occurred." = "Une erreur inconnue s'est produite.";
"Select Order (%@)" = "Sélectionner la commande (%@)";
"Transfer Accepted: %@" = "Transfer Accepted: %@";
"Transfer Pending: %@" = "Transfer Pending: %@";
"Assigned To: %@" = "Attribué à : %@";
"Pending: %@" = "En attente : %@";
"x%d Ticket" = "x%d Ticket";
"x%d Tickets" = "x%d Tickets";
"Order #%@" = "Commande #%@";
"Invoice Details" = "Détails de la facture";
"Order Details" = "Détails de la commande";
"Download the %@" = "Télécharger le %@";
"%@ Ticket Only. To manage your tickets Download the %@" = "%@ Ticket uniquement. Pour gérer vos tickets, téléchargez le %@";
"View Parking Pass" = "Voir la carte des parkings";
"Your tickets aren't quite ready yet. Please check back later" = "Vos tickets ne sont pas encore prêts. Veuillez revenir plus tard.";
"Your Barcode Will Be Ready Before The Day Of The Event" = "Votre code-barres sera prêt avant le jour de l'événement";
"Add-Ons" = "Produits supplémentaires";
"Scanned" = "Scanné";
"Your tickets cannot be resold. To check for available ticket resell for your event, please contact Fan Support." = "Vos tickets ne peuvent pas être revendus. Pour vérifier si des tickets sont disponibles à la revente pour votre événement, veuillez contacter le service d'assistance aux fans.";
"%@ Ticket Only" = "%@ Ticket uniquement";
"To manage your tickets" =  "Pour gérer vos tickets";
"Ticket Voided" = "Ticket annulé";
"Re-Sale Tickets" = "Tickets de revente";
"Check Your Sold Email Confirmation for payout timing" = "Vérifiez votre e-mail de confirmation de vente pour connaître la date de paiement.";
"Purchase Date" = "Date d'achat";
"View Receipt" = "Voir le reçu";
"View Order" = "Voir la commande";
"Assigned To You" = "Attribué à vous";
"GENERAL ADMISSION" = "ENTRÉE GÉNÉRALE";
"View parking pass" = "Afficher le ticket de parking";
"Watch live stream" = "Regarder en direct";
"Payment incomplete" = "Paiement incomplet";
"Your tickets will display once all installments are paid." = "Vos tickets s'afficheront une fois tous les versements effectués.";
"We are processing your order and you will receive your tickets in time for the event." = "Nous traitons votre commande et vous recevrez vos tickets à temps pour l'événement.";
"Ticket will be ready by %@" = "Le ticket sera prêt d'ici %@";
"%d ticket will be ready by %@" = "Le ticket %d sera prêt d'ici %@";
"%d tickets will be ready by %@" = "Le ticket %d sera prêt d'ici %@";
"We ran into a snag with the ticket seller. Our team will reach out to you soon or you can contact us now." = "Nous avons rencontré un problème avec le vendeur de tickets. Notre équipe vous contactera prochainement ou vous pouvez nous contacter dès maintenant.";
"Failed to get this ticket. We got you covered – Fan Support will be in contact with you within XXX." = "Nous n'avons pas réussi à obtenir ce ticket. Ne vous inquiétez pas, le service d'assistance aux fans vous contactera dans les XXX.";
"This ticket has been refunded" = "Ce ticket a été remboursé.";
"Collect tickets with your confirmation email at the venue" = "Présentez vos tickets avec votre e-mail de confirmation sur place.";
"Your tickets are on the way, check status" = "Vos tickets sont en cours d'acheminement, vérifiez leur statut.";
"Tracking" = "Tracking";
"Tracking #%@. Your tickets are ready and on the way! To review your shipping status, please reference the tracking number provided." = "Suivi #%@. Vos tickets sont prêts et en cours d'expédition ! Pour vérifier l'état de votre livraison, veuillez vous référer au numéro de suivi fourni.";
"unknown" = "Inconnu";
"Set up a Flash Seats account and app to access your tickets, using the same email as your Ticketmaster account" = "Créez un compte Flash Seats et téléchargez l'application pour accéder à vos tickets, en utilisant la même adresse e-mail que celle de votre compte Ticketmaster.";
"View Your Tickets & Get Into the Event" = "Consultez vos tickets et accédez à l'événement";
"Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details." = "Créez un compte Flash Seats gratuit et installez l'application pour accéder à vos tickets mobiles. Votre téléphone sera scanné à l'entrée. Pour plus d'informations, consultez notre Centre d'aide.";
"Create Account" = "Créer un compte";
"Visit Help Center" = "Visitez le Centre d'aide";
"What’s Next?" = "Et ensuite ?";
"We’ll keep you updated along the way and send you an email once your tickets are available. Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details." =  "Nous vous tiendrons informé tout au long du processus et vous enverrons un e-mail dès que vos tickets seront disponibles. Créez un compte Flash Seats gratuit et installez l'application pour accéder à vos tickets mobiles. Votre téléphone sera scanné à l'entrée. Pour plus d'informations, consultez notre Centre d'aide.";
"Fan support team will be in contact shortly" = "L'équipe d'assistance aux fans vous contactera sous peu.";
"We're sorting an issue with your tickets" = "Nous traitons actuellement un problème concernant vos tickets.";
"Fan Support is working to ensure the ticket seller provides you your tickets and will update you soon.\n\nFor any questions, please contact Fan Support or check your order details." = "Le service d'assistance aux fans s'efforce de s'assurer que le vendeur de tickets vous fournisse vos tickets et vous tiendra informé prochainement.\n\nPour toute question, veuillez contacter le service d'assistance aux fans ou vérifier les détails de votre commande.";
"Contact Fan Support" = "Contactez notre service client";
"Visit the Help Center for ticket info" = "Consultez le Centre d'aide pour obtenir des informations sur les tickets.";
"We'll keep you updated along the way. Once your tickets are available, we'll email you instructions on how to claim them. To learn how to view and use your tickets, visit our Help Center." = "Nous vous tiendrons informé tout au long du processus. Une fois vos tickets disponibles, nous vous enverrons par e-mail les instructions pour les récupérer. Pour savoir comment consulter et utiliser vos tickets, rendez-vous dans notre Centre d'aide.";
"The ticket seller hasn’t fulfilled your order yet, Fan Support is handling it." = "Le vendeur de tickets n'a pas encore traité votre commande, le service d'assistance aux fans s'en occupe.";
"Ticket Seller Delay" = "Retard du vendeur de tickets";
"We're working on your tickets and will update you shortly. Contact Fan Support or check your order for updates." = "Nous traitons actuellement vos tickets et vous tiendrons informés sous peu. Contactez le service d'assistance aux fans ou consultez votre commande pour obtenir des informations actualisées.";
"Your tickets are associated with your credit card. Please bring the card used at purchase, along with photo ID along to the venue." = "Vos tickets sont associés à votre carte de crédit. Veuillez vous munir de la carte utilisée lors de l'achat, ainsi que d'une pièce d'identité avec photo, lorsque vous vous rendez sur le lieu de l'événement.";
"How to Enter the Event" = "Comment participer à l'événement";
"Box office ticket" = "Ticket de caisse";
"Your tickets for this event need to be collected at the event venue. Go to a member of staff at the venue with your confirmation email to receive them." = "Your tickets for this event need to be collected at the event venue. Go to a member of staff at the venue with your confirmation email to receive them.";
"Collection tickets" = "Collection tickets";
"Pick Up Info" = "Informations sur le retrait";
"Print at home ticket" = "Imprimer le ticket à domicile";
"Your tickets for this event need to be printed at home and taken with you to the event. You can print our simple tickets pdf on A4 paper and it will be scanned at the door." = "Vos tickets pour cet événement doivent être imprimés chez vous et apportés avec vous à l'événement. Vous pouvez imprimer notre ticket simple au format PDF sur du papier A4, qui sera scanné à l'entrée.";
"Print-at-home tickets" = "Tickets à imprimer chez soi";
"Sent by mail ticket" = "Ticket envoyé par mail";
"Your tickets for this event have been sent to you in the mail. Simply bring them along to the event to be scanned at the door." = "Vos tickets pour cet événement vous ont été envoyés par la poste. Il vous suffit de les apporter avec vous à l'événement pour qu'ils soient scannés à l'entrée.";
"Sent By mail tickets" = "Tickets envoyés par mail";
"Print" = "Télécharger";
"Your tickets cannot be Transferred. To check for available ticket Transfer for your event, please contact Fan Support." = "Vos tickets ne peuvent pas être transférés. Pour vérifier si des tickets peuvent être transférés pour votre événement, veuillez contacter le service d'assistance aux fans.";
"Sold At: $%.2f" = "Vendu à $%.2f";
"Sold" = "Vendus";
"Listed for sale at: $%.2f" = "En vente à : $%.2f";
"Listed for sale" = "Mis en vente";
"Listing Pending At: $%.2f" = "En attente de publication à : $%.2f";
"Listing Pending" = "Annonce en attente";
"Upgrade" = "Surclasser";
"Your order cannot be upgraded online. To check for available upgrades for your event, please contact Fan Support." = "Votre commande ne peut pas être surclassée en ligne. Veuillez contacter notre service client pour vérifier si des surclassements sont disponibles pour votre événement.";
"Your Tickets have been Upgraded!" = "Vos tickets ont été surclassés!";
"Tickets" = "Tickets";
"Never been updated." = "Jamais mis à jour.";
"MORE OPTIONS" = "PLUS D'OPTIONS";

"Please contact Client Support: %@" = "Please contact Client Support: %@";
"We can't get any information at the moment please try again later." = "We can't get any information at the moment please try again later.";

"Transfer Accepted" = "Transfer Accepted";
"Transfer Pending" = "Transfert en cours";

"Resale Unavailable" = "Revente non disponible";
"Transfer Unavailable" = "Transfert non disponible";
"Upgrade Unavailable" = "Surclassement non disponible";

"Post on Social Media" = "Post on Social Media";
"Build hype for the event, and share that you got tickets with your friends and family." = "Build hype for the event, and share that you got tickets with your friends and family.";
"Share You’re Going" = "Partager";
"YOU GOT\nTICKETS!" = "YOU GOT\nTICKETS!";
"I GOT TICKETS!" = "I GOT TICKETS!";
"I got tickets for %@. Who's in?\n\n%@" = "I got tickets for %@. Who's in?\n\n%@";

"Barcode available 3 days before your event" = "Barcode available 3 days before your event";
"Barcode Will Be Activated At" = "Barcode Will Be Activated At";
"Add To Wallet To Access Ticket" = "Add To Wallet To Access Ticket";
"Barcode Unavailable For Security Reasons" = "Barcode Unavailable For Security Reasons";

"Everyone In Your Group Must Have Their Ticket On Their Own Device. Transfer Tickets To Those Attending With You Before The Game." = "Everyone In Your Group Must Have Their Ticket On Their Own Device. Transfer Tickets To Those Attending With You Before The Game.";
"Follow The In-App Verification Processes Before Entering The Arena." = "Follow The In-App Verification Processes Before Entering The Arena.";

"Long Barcode Number" = "Long Barcode Number";
"Promoter Name" = "Nom du promoteur";

// MARK: Assign Dependents

"ASSIGNED TO YOUR DEPENDENT" = "ATTRIBUÉ À VOTRE PERSONNE À CHARGE";
"DEPENDENT" = "PERSONNE À CHARGE";
"Assigned to Your Dependent" = "Attribué à votre personne à charge";
"%@ (Dependent)" = "%@ (Personne à charge)";
"(Dependent)" = "(Personne à charge)";
"Do you want to reassign %@’s dependent tickets to %@ as well?" = "Souhaitez-vous également réaffecter les tickets dépendants de %@ à %@ ?";
"Attending with any dependents?" = "Êtes-vous accompagné de personnes à charge ?";
"Assigned To: %@ (Dependent)" = "Attribué à : %@ (Dépendant)";
"Pending: %@ (Dependent)" = "En attente : %@ (Dépendant)";
"Assigned To Your Dependent" = "Attribué à votre personne à charge";

// MARK: Assign Guests

"ASSIGNED TO YOUR GUEST" = "ASSIGNED TO YOUR GUEST";
"GUEST" = "GUEST";
"Assigned to Your Guest" = "Assigned to Your Guest";
"%@ (Guest)" = "%@ (Guest)";
"(Guest)" = "(Guest)";
"Do you want to reassign %@’s guest’s ticket to %@ as well?" = "Do you want to reassign %@’s guest’s ticket to %@ as well?";
"Assign additional tickets to yourself?" = "Assign additional tickets to yourself?";
"Select tickets for anyone entering the venue with you." = "Select tickets for anyone entering the venue with you.";
"Are they attending with any guests?" = "Are they attending with any guests?";
"Select tickets for anyone entering with your recipient." = "Select tickets for anyone entering with your recipient.";
"Assigned To: %@ (Guest)" = "Assigned To: %@ (Guest)";
"Pending: %@ (Guest)" = "Pending: %@ (Guest)";
"Assigned To Your Guest" = "Assigned To Your Guest";
"CANCEL ASSIGN?" = "CANCEL ASSIGN?";
"Are you sure you want to cancel %@ and their guest’s ticket access?" = "Are you sure you want to cancel %@ and their guest’s ticket access?";
"Are you sure you want to cancel %@’s access to these tickets?" = "Êtes-vous sûr de vouloir annuler l'accès de %@ à ces tickets ?";
"Go Back" = "Retour";

// MARK: - Accessibility

"Wheelchair Accessible" = "Accessible aux fauteuils roulants";
"Mobility Accessible" = "Accessible aux personnes à mobilité réduite";
"Deaf and Hard of Hearing Accessible" = "Accessible aux personnes sourdes et malentendantes";
"Blind and Low Vision Accessible" = "Accessible aux personnes aveugles et malvoyantes";
"Companion Ticket" = "Accompagnateur";
"Blind and Low Vision / Deaf and Hard of Hearing" = "Blind and Low Vision / Deaf and Hard of Hearing";
"Accessible Ticket" = "Ticket pour les personnes à mobilité réduite";


"Seating area optimised for wheelchair users and those unable to climb stairs, in easier reach of accessible entrances, exits and toilet facilities." = "Les places assises sont optimisées pour les utilisateurs de fauteuils roulants et les personnes incapables de monter les escaliers, à proximité des entrées, des sorties et des toilettes accessibles.";

"Seating area optimised to reduce distances walked and be in easier reach of accessible entrances, exits and toilet facilities." = "Les places assises sont optimisées afin de réduire les distances parcourues et de faciliter l'accès aux entrées, aux sorties et aux toilettes.";

"Seating area optimised for fans with hearing impairments, often close to facilities such as ASL interpretation and captioning." = "Zone de sièges optimisée pour les fans malentendants, souvent à proximité d'installations telles que l'interprétation BSL et le sous-titrage.";

"Seating area optimised for fans who are blind or have visual impairments, often close to the stage or central event area." = "Zone de sièges optimisée pour les fans aveugles ou malvoyants, souvent à proximité de la scène ou de la zone centrale de l'événement.";

"This is a reserved seat in the accessible area for a companion. This may be free of charge if you have provided evidence for the need of an essential companion, or may be a paid for ticket." = "Il s'agit d'une place réservée dans la zone accessible pour un accompagnateur. Cette place peut être gratuite si vous avez fourni la preuve que vous avez besoin d'un accompagnateur indispensable, ou peut être payante.";

"Dedicated area optimized for fans who are blind, have visual impairments or hearing impairments, often close to the stage, central event area and facilities such as ASL interpretation and captioning." = "Dedicated area optimized for fans who are blind, have visual impairments or hearing impairments, often close to the stage, central event area and facilities such as ASL interpretation and captioning.";

"This is an accessible ticket." = "This is an accessible ticket.";

"Back" = "Retour";
"Retry" = "Réessayer";
"Ticket Information" = "Informations sur les tickets";
"IMPORTANT NOTES" = "IMPORTANT NOTES";
"ORDER DETAILS" = "DÉTAILS DE LA COMMANDE";
"EVENT INFORMATION" = "RENSEIGNEMENTS SUR L’ÉVÉNEMENT";
"Screenshots won't get you in" = "Screenshots won't get you in";
"Screenshots Won't Get You In" = "Screenshots Won't Get You In";
"Screenshots can't be used for entry. Use Transfer to securely send your ticket to someone else." =  "Screenshots can't be used for entry. Use Transfer to securely send your ticket to someone else.";
"Screenshots can't be used for entry. Please display your ticket from the Ticketmaster App or your mobile wallet." = "Screenshots can't be used for entry. Please display your ticket from the Ticketmaster App or your mobile wallet.";
